{
   "solutions": {
      "title": "SOLUCIONES",
      "cards": {
         "creatorsOrganic": {
            "title": "CAMPAÑAS ORGÁNICAS",
            "description": "Campañas orgánicas end-to-end con integraciones de marca que se perciben recomendaciones, no publicidad. \n Narrativas creíbles, nativas y relevantes en cada plataforma."
         },
         "ugcAds": {
            "title": "PRODUCCIÓN UGC",
            "description": "UGC escalable diseñado para acompañar objetivos de marca y performance. \n Contenido de alta calidad, atractivo y creado en el lenguaje nativo de cada plataforma."
         },
         "productSeeding": {
            "title": "CANJE ESTRATÉGICO",
            "description": "Campañas de canje para expandir el alcance y la presencia del producto en plataformas clave. \n Diseñadas para potenciar el orgánico y construir relaciones a largo plazo con creadores de interés."
         }
      }
   },
   "lavalab": {
      "cards": {
         "rep": {
            "title": "REP",
            "description": "Representación de Creadores en alianzas con marcas y agencias, negociando acuerdos justos y promoviendo colaboraciones a largo plazo. \n Aseguramos el fit correcto entre Marca y Creador, garantizando la integridad creativa."
         },
         "academy": {
            "title": "ACADEMY",
            "description": "Formación y desarrollo estratégico para el crecimiento de Creadores que quieren profesionalizar su contenido y desarrollarse en la industria. \n Hacemos de la creatividad una carrera sostenible. "
         }
      }
   },
   "contact": {
      "title": "CONTACTO",
      "form": {
         "name": "Nombre",
         "location": "Ubicación",
         "email": "Email",
         "message": "Mensaje",
         "messagePlaceholder": "Contanos sobre un proyecto que tengas en mente...",
         "creator": "Soy Creador",
         "brand": "Soy Marca",
         "submit": "ENVIAR",
         "sending": "Enviando...",
         "success": "¡Súper! Recibimos tu mensaje y te vamos a responder a la brevedad.",
         "error": "Algo salió mal. Por favor intenta nuevamente o contáctanos en hello@lavaugc.com."
      }
   },
   "common": {
      "language": "Idioma"
   },
   "navbar": {
      "menu": {
         "home": "HOME",
         "solutions": "SOLUCIONES",
         "lavalab": "LAVALab",
         "contact": "CONTACTO"
      },
      "language": {
         "es": "ES",
         "en": "EN"
      }
   },
   "footer": {
      "humanizing": "Humanizando tu marca",
      "copyright": "Copyright © 2026 Lava UGC Agency todos los derechos reservados."
   }
}
